{
	"nias":[
	{
	"id":"01",
	"nama":"Museum Pusaka Suku Nias",
	"lat":"1.2982025",
	"lng":"97.6065353",
	"alamat":"Kota Gunungsitoli",
	"foto":"https://ecs7.tokopedia.net/blog-tokopedia-com/uploads/2019/07/Wisata-Nias-9-Steemit.jpeg",
	"deskripsi":"Masih belum puas mempelajari mengenai budaya dan tradisi dari Nias? Cobalah kunjungi Musem Pusaka Nias, sebuah museum yang berisikan koleksi berbagai benda-benda budaya, seni, dan benda lainnya yang mengandung nilai sejarah bagi masyarakat Nias. Tempat wisata Nias satu ini tepat menjadi salah satu sarana edukasi yang menarik saat berlibur ke kepulauan Nias."
	},{
	"id":"02",
	"nama":"Kepulauan Hinako",
	"lat":"0.8666667",
	"lng":"97.3326341",
	"alamat":"Kabupaten Nias Barat",
	"foto":"https://ecs7.tokopedia.net/blog-tokopedia-com/uploads/2019/07/wisata-nias-11-GoNias.jpg",
	"deskripsi":"Sebelumnya kita telah membahas Pulau Asu, salah satu tujuan wisata di Nias yang populer. Pulau Asu sendiri merupakan bagian dari Kepualau Hinako, gugusan kepulauan di kawasan Nias yang memang sudah sangat diakui keindahannya. Tak cuma Pulau Asu, di kawasan wisata kepulauan di Nias ini Toppers bisa menemukan berbagai pulau-pulau kecil indah lainnya untuk bertualang."
	},{
	"id":"03",
	"nama":"Desa Bawomataluo",
	"lat":"0.5806677",
	"lng":"97.765497",
	"alamat":"Kecamatan Fanayama, Kabupaten Nias Selatan",
	"foto":"https://ecs7.tokopedia.net/blog-tokopedia-com/uploads/2019/07/wisata-nias-7-Tempo.jpg",
	"deskripsi":"Tak cuma keindahan pantai dan alamnya, Nias juga terkenal akan kebudayaannya. Jika Toppers ingin mengenal lebih dekat mengenai budaya masyarakat Nias, Desa Bawomatalua bisa jadi tujuan wisata yang tepat saat singgak ke Nias. Selain bisa merasakan atmosfer desa adat dengan bangunan-bangunan tradisional, disini Toppers bisa menyaksikan “Hombo Batu” atau lompat batu, kebudayaan lokal Nias yang sudah sangat tersohor."
	},{
	"id":"04",
	"nama":"Pantai Sorake",
	"lat":"0.5731015",
	"lng":"97.7235238",
	"alamat":"Kecamatan Teluk Dalam, Kabupaten Nias Selatan",
	"foto":"https://ecs7.tokopedia.net/blog-tokopedia-com/uploads/2019/07/wisata-nias-6-INews.jpg",
	"deskripsi":"Untuk Toppers penggemar olahraga surfing, Pantai Sorake adalah salah satu destinasi wisata di Nias yang wajib untuk dikunjungi. Dengan ombak mencapai 30 meter, Pantai Sorake sangatlah populer bagi para penggemar surfing di seluruh dunia. Tak hanya ombaknya saja, tentu pemandangan asri khas pantai Nias menjadi nilai tambah dari destinasi tempat wisata Nias ini."
	}]
}

